{
 
            "home" : "Home",
            "offer" : "Offer",
            "portfolio" : "Portfolio",
            "contact" : "Contact",
            "contactLink" : "Let's book appointment",
            "homePageDescription_1" : "Hello Im Anna Im make up passionate. Thanks to make up I can expres myself. If you are looking for make up for photo sesions any circumstances. Write to me on messenger I will answer for any questions. Invite also on my facebook 4 Beauty Make up. Kisses Anna 😉",
            "send" : "Send",
            "cardTitleOne" : "Facebook Fanpage",
            "cardTitleTwo" : "Offer",
            "cardTitleThree" : "My work",
            "cardDescriptionOne" : "Stay up to date - like my profile on Facebook.",
            "cardDescriptionTwo" : "Do you want to change your look for a special occasion? I will do it for you! See my offer.",
            "cardDescriptionThree" : "Get inspired - see my works.",
            "contactFormTitle" : "LET'S MEET TOGETHER",
            "name" : "Name",
            "emailAddress" : "Email address",
            "message" : "Message",
            "namePlaceholder" : "Your name...",
            "emailAddressPlaceholder" : "Your address email...",
            "messagePlaceholder" : "Your message...",
            "offerTitleOne" : "MAKEUP",
            "offerTextOne" : "Wedding, occasional or session makeup- 15f",
            "offerTitleTwo": "Remember about a few steps before make up:",
            "offerTextTwo_1" : "Before make up make eyebrow shaping. With nice eyebrows make up looks muvh beter and more estetic. ",
            "offerTextTwo_2" : "One day before make up service make gentle peeling of your face to get rid of dead skin, thanks that make up will be more durable. Remember to do it gentle. We dont want skin to be irritated. After this step put your favourite moisturizing cream.",
            "offerTextTwo_3" : "On make up service day come with nothing on your face no cream, no primer, no maskara and anything on eyebrows. Face needs to be naked. Extra make up removal makes service will take longer .",
            "offerTextTwo_4" : "Do not go sleep with make up. Remeber to remove make up after circumstance. ",
            "offerTextTwo_5" : "Dont rub when remove make up. Cosmetic which I use for make up are permanently you can use your I suggest to use some oil for example coconut oil just make sure you are not alergic on kind of oli which you use to remove make up also you an use special cleansing balm to melt and remove make up. Later use your favourite face wash gel. Thanks that remove makeup without ant problems. ",
            "offerTextTwo_6" : "Remember its only make up will be permanently but any mechanical damage like rubbing,  touching face cut short durability. ",
            "offerTextTwo_7" : "Be on time. Delay more than 20 min make the service will not be performed. ",
            "offerTextTwo_8" : "Unfortunately I am not commuting to my customers. ",    
            "offerTextTwo_9" : "Kisses Anna 😉",
            "footer" : "Created with passion by Mateusz Szostek",
            "seeMore" : "See more",
            "text-404": "Ooops, something went wrong, we could not find the page ;(",
            "cooperateTitle" : "Cooperation",
            "cooperateText" : "If you want to cooperate with me please call me or send me an email message.",
            "privacy" : "Privacy",
            "cooperation" : "Cooperation",
            "facebook" : "Facebook",
            "openingHours_1" : "Opening hours:",
            "openingHours_2" : "Sat-Sun between",
            "openingHours_3" : "10.00-14.00",

            "meta_contact" : "This is Contact page. You can concact 4beautymakeup by filling up the form and sending message. you can also call me on the phone number provided. ",
            "meta_cooperation" : "Feel free to cooperate with me. I am open to any cooperation proposals. Please fil up the form,  write to me or call me to arrange details. ",
            "meta_portfolio" : "Here are my sample works of satisfied customers. The photo shows the makeup made by me, included in my website offer. Feel free to view photos.",
            "meta_offer" : "See the prices of 4beautymakeup. You will also find steps on how to prepare for makeup. My offer is simple and I have the best prices in the region.",
            "meta_home" : "Welcome to 4BeautyMakeUp. My services will make you look unique for every occasion. Write or call us and let's make an appointment."

   
      
}