{
 
            "home" : "Strona G贸wna",
            "offer" : "Oferta",
            "portfolio" : "Portfolio",
            "contact" : "Kontakt",
            "contactLink" : "Um贸wmy si na spotkanie",
            "homePageDescription_1" : "Cze jestem Ania jestem pasjonatk makija偶u. Makija偶 daje mi mo偶liwo wyra偶enia siebie. Jeli szukasz makija偶u na sesje zdjciow lub jakiekolwiek okolicznoci napisz do mnie na messanger. Odpowiem na wszelkie pytania. Zapraszam rownie偶 na mojego facebooka 4Beauty Make up. Buziaki Ania  ",
            "send" : "Wylij",
            "cardTitleOne" : "Facebook Funpage",
            "cardTitleTwo" : "Oferta",
            "cardTitleThree" : "Moje prace",
            "cardDescriptionOne" : "Bd藕 na bierzco - polub m贸j profil na faceboku.",
            "cardDescriptionTwo" : "Chcesz zmieni sw贸j wygld na wyjtkow okazj? Zrobie to za Ciebie! Zobacz moj ofert.",
            "cardDescriptionThree" : "Zainspiruj si - zobacz moje prace.",
            "contactFormTitle" : "UMWMY SI NA SPOTKANIE",
            "name" : "Imi",
            "emailAddress" : "Adres email",
            "message" : "Wiadomo",
            "namePlaceholder" : "Twoje imi...",
            "emailAddressPlaceholder" : "Tw贸j adres email...",
            "messagePlaceholder" : "Wiadomo...",
            "offerTitleOne" : "MAKEUP",
            "offerTextOne" : "Makija偶 lubny, okolicznociowy lub sesyjny - 15f",
            "offerTitleTwo": "Prosze przeczytaj uwa偶nie",
            "offerTextTwo_1" : "Przed makija偶em wyreguluj brwi. Makija偶 z wyregulowanymi brwiami wyglda adniej i estetyczniej.",
            "offerTextTwo_2" : "Zr贸b delikatny peeling twarzy dzie przed makija偶em. Pozbycie si martwego martwego nask贸rka powoduje 偶e nakadane prokutky lepiej scalaj sie ze soba. Pamitaj jednak aby robi to deikatnie by nie podra偶nic sk贸ry.",
            "offerTextTwo_3" : "Na makija偶 przychodzimy nieumalowane (chodzi rownie偶 o brwi i tusz do rzes), ani nienakremowane. Twarz musi by 'bez niczego', dodatkowy demakija偶 przedlu偶y czas usugi.",
            "offerTextTwo_4" : "Pamitaj aby nie kla sie spa w makija偶u zawsze zmywaj go po zakoczonej okolicznoci na kt贸r by wykonany. ",
            "offerTextTwo_5" : "Nie trzyj sk贸ry podczas zmywania - kosmetyki u偶yte do makija偶u sa trwae wic u偶yj jakiego olejku lub balsamu do demakija偶u aby rozpuci warstwy makija偶u, nastpnie u偶yj ulubionego 偶elu do mycia twarzy.",
            "offerTextTwo_6" : "To tylko makija偶, bdzie trway ale wszelkie mechaniczne uszkodzenia jak pocieranie, dotykanie twarzy skr贸ci jego trwao.",
            "offerTextTwo_7" : "Bd藕 na czas. Sp贸藕nienie powy偶ej 20 min sprawi ze usuga nie zostanie wykonana.",
            "offerTextTwo_8" : "Nie doje偶d偶am do klientek.",    
            "offerTextTwo_9" : "Buziaki Ania ",
            "footer" : "Created with passion by Mateusz Szostek",
            "seeMore" : "Zobacz wicej",
            "text-404": "Uuups, co poszo nie tak, nie znale藕limy tej strony ;(",
            "cooperateTitle" : "Wsp贸praca",
            "cooperateText" : "Jeli chcesz ze mn wsp贸pracowa, prosz wylij wiadomo email lub zadzwo na numer telefonu podany w sekcji kontakt. Dziekuje!",
            "privacy" : "Prywatno",
            "cooperation" : "Wsp贸praca",
            "facebook" : "Facebook",
            "openingHours_1" : "Godziny otwarcia:",
            "openingHours_2" : "Sob-Ndz pomidzy",
            "openingHours_3" : "10.00-14.00"

      
}